[
  {
    "nome": "10a.jpeg",
    "alt" : "Vista esterno di palazzo con torrette e lago in primo piano"
  },  
  {
    "nome": "10b.jpeg",
    "alt" : "Facciata retro palazzo con torrette e pennacchi, piscina, pergola, grande giardino"
  } , 
  {
    "nome": "10c.jpeg",
    "alt" : "Interno ingresso portone di legno con finestre ad arco, tappeto persiano e lampadario di vetro"
  }  ,
  {
    "nome": "10d.jpeg",
    "alt" : "Interno studio, grandi finestre ad arco, scrivania di legno, lampadario veneziano"
  }  ,
  {
    "nome": "10e.jpeg",
    "alt" : "Interno sala musica, pianoforte a coda bianco, finestre ad arco, drappi blu, sedie in ordine"
  }    ,
  {
    "nome": "10f.jpeg",
    "alt" : "Interno studiolo, toni del bianco e nero, scrivania bianca, fotografie di città sulle pareti."
  }    ,
  {
    "nome": "10g.jpeg",
    "alt" : "Interno salotto, toni caldi, divani bianco panna, lampadari, quadri con motivi marini, tv a parete"
  } ,
  {
    "nome": "10h.jpeg",
    "alt" : "Interno cucina di legno moderna a ferro di cavallo, tavolino da colazione, lampadari industriali"
  },
  {
    "nome": "10i.jpeg",
    "alt" : "Interno sala da pranzo, toni caldi e stile raffinato, tavolo bianco da otto posti, caminetto."
  },
  {
    "nome": "10j.jpeg",
    "alt" : "Interno camera degli ospiti matrimoniale, boiserie bianca a cornici, caminetto, tappeto di ecopelle"
  },
  {
    "nome": "10k.jpeg",
    "alt" : "Interno camera giovane, letto piazza e mezza, parete assi legno verticali, dondolo"
  },
  {
    "nome": "10l.jpeg",
    "alt" : "Interno bagno padronale, vasca rialzata, doccia doppia, finestre a doppio battente."
  },
  {
    "nome": "10m.jpeg",
    "alt" : "Interno bagno di servizio, toni sabbia, box doccia di vetro e acciaio, doppio lavabo"
  },
  {
    "nome": "10n.jpeg",
    "alt" : "Interno capanno giardino, tavoli da lavoro, piante in vaso, grandi finestre"
  },
  {
    "nome": "10o.jpeg",
    "alt" : "Pianta piano primo, forma mista, pedana esterna, giardino, piscina e laghetto"
  },
  {
    "nome": "10p.jpeg",
    "alt" : "Pianta piano secondo, forma mista attorno a vano scala"
  }
]