[
  {
    "nome": "11a.jpeg",
    "alt" : "Facciata casa stile austriaco, abbaini, tetto spiovente"
  },  
  {
    "nome": "11b.jpeg",
    "alt" : "Facciata retro casa tetto spiovente, terrazzo, alberi coprono finestre piano primo."
  } , 
  {
    "nome": "11c.jpeg",
    "alt" : "Interno studio toni bianco e verde salvia, caminetto moderno, carta da parati con foto invernale"
  }  ,
  {
    "nome": "11d.jpeg",
    "alt" : "Interno studio moderno, carta da parati con foto di alba sulle montagne"
  }  ,
  {
    "nome": "11e.jpeg",
    "alt" : "Interno bagno di servizio, lavandino moderno, quadri con motivi di fogliame."
  }    ,
  {
    "nome": "11f.jpeg",
    "alt" : "Esterno zona pergolato, tavolo moderno con panca e sedie, corda di luci"
  }    ,
  {
    "nome": "11g.jpeg",
    "alt" : "Interno ingresso con scala parapetto di vetro, porta scorrevole rustica."
  } ,
  {
    "nome": "11h.jpeg",
    "alt" : "Interno salotto, divani bianchi, tv a muro, grandi vetrate"
  },
  {
    "nome": "11j.jpeg",
    "alt" : "Interno open space zona giorno, tavolo da otto posti"
  },
  {
    "nome": "11k.jpeg",
    "alt" : "Interno cucina color verde salvia scuro, stile rustico moderno"
  },
  {
    "nome": "11l.jpeg",
    "alt" : "Interno camera ragazzi, letto piazza singola, corda di luci, scrivania fronte finestra"
  },
  {
    "nome": "11m.jpeg",
    "alt" : "Interno cameretta bimbi, tenda degli indiani, peluches, scrivania e mobili bassi"
  },
  {
    "nome": "11n.jpeg",
    "alt" : "Interno camera matrimoniale ospiti, toni verde salvia, carretto con fiori e piante, comodini"
  },
  {
    "nome": "11o.jpeg",
    "alt" : "Interno bagno degli ospiti, vasca da bagno rialzata, doccia di pietra, doppio lavabo"
  },
  {
    "nome": "11p.jpeg",
    "alt" : "Interno bagno padronale, vasca marmo nero, doppia finestra"
  },
  {
    "nome": "11q.jpeg",
    "alt" : "Interno camera padronale, stile montanaro rustico, corda di luci, abbaini"
  },
  {
    "nome": "11r.jpeg",
    "alt" : "Pianta piano primo casa impianto quadrato, grande open space zona giorno"
  },
  {
    "nome": "11s.jpeg",
    "alt" : "Pianta piano secondo casa impianto quadrato, camere da letto e bagni."
  },
  {
    "nome": "11t.jpeg",
    "alt" : "Pianta piano secondo casa impianto quadrato, camere da letto e bagni"
  }
]